Repository: giellalt/corpus-sme
Catalog: tmx/smn/admin/sd/www.samediggi.fi/mija_tekno_giellateknologiijaseminara_lulejus.html.tmx
Source language: sme
Languages: smn

source: Mijá tekno giellateknologiijaseminára Lulejus
smn: Mijá tekno -kielâteknologiaseminaar Luuleest

source: Ruoŧa, Suoma ja Norgga sámedikkit bovdejit giellateknologiijaseminárii Lulejui.
smn: Ruotâ, Suomâ já Taažâ Sämitigeh puávdejeh kielâteknologiaseminaarân Lulán.

source: Miessemánu 10.-11 beivviid lágidit Ruoŧa, Suoma ja Norgga sámedikkit Mijá tekno giellateknologiijaseminára Lulejus.
smn: Vyesimáánu 10.–11. peeivi uárnejeh Ruotâ, Suomâ já Taažâ Sämitigeh Mijá tekno -kielâteknologiaseminaar Luuleest.

source: Seminára lea oassi sámedikkiid gaskasaš ovttasbarggus eamiálbmotgielaid riikkaidgaskasaš logijagi (IDIL 2022-2032) olis.
smn: Seminaar lii uási Sämitiigij koskâsâš oovtâstpargo algâaalmugkielâi aalmugijkoskâsii ihelove (IDIL 2022-2032) ooleest.

source: Seminára mihttun lea gávdnat oktasaš sámi njunušprošeavtta (Flag-ship prošeavtta) giellateknologiijasuorggis, masa sámedikkit ovttas áŋgiruššet ja mii lea ávkin olles sámi servvodahkii.
smn: Seminaar ulmen lii kavnâđ sämmilii njunošproojeekt (Flagship-proojeekt) kielâteknologia syergist, mon ooleest Sämitigeh pargeh korrâsávt ja mast lii ävkki oles sämisiärvádâhân.

source: Giellateknologiija ovdána jođánit miehtá máilmmi.
smn: Kielâteknologia ovdán jotelávt pirrâ maailm.

source: Danin lea sámedikkiid mielas erenoamáš dehálaš ahte mii sámit nagodit čuovvut ovdáneami, ja dainna lágiin sihkkarastit gielaideamet boahtteáiggi.
smn: Tondiet lii Sämitiigij mielâst eromâš tehálâš, ete mij sämmiliih pastep čuávvuđ ovdánem, já tienuuvt visásmittiđ mii kielâi puátteevuođâ.

source: Sámedikkit atnet maid dehálažžan dan, ahte sámi álbmot lea mielde hábmemin boahtteáigásaš čovdosiid maiguin mii loktet ja ovdánahttit gielaideamet – maiddái giellateknologiijamáilmmis.
smn: Sämitigeh aneh meid tehálâžžân tom, ete sämiaalmug lii mieldi hammiimin puátteevuođâ čuávdusijd, moiguin mij pajedep já ovdedep mii kielâid – meid kielâteknologia maailmist.

source: Seminárii leat bovdejuvvon logaldallit iešguđetge sámi ásahusain, ja ulbmilin lea viidát geahčadit makkár giellateknologalaš dárbbut sámi servvodagas leat.
smn: Seminaarân láá puávdejum luvâldeijeeh jieškote-uv sämmilâš lájádâsâin já instituutioin já ulmen lii tarkkuđ vijđáht, ete magareh kielâteknologâliih táárbuh sämisiärváduvâst láá.

source: Seminára vuosttaš beaivvi leat logaldallamat ja panelaságastallan.
smn: Seminaar vuossâmuu peeivi láá luvâlduvah já paaneelsavâstâllâm.

source: Seminára nubbi beaivi lea várrejuvvon bargobádjái mas mii beassat ovttas čohkket jurdagiid ja ovddidit dárbbuid.
smn: Seminaar nubbe peivi lii väridum pargopááján, mast peessâp oovtâst čokkiđ jurduid já pyehtiđ oovdân táárbuid.

source: Seminára: Mijá tekno – Gåk giellateknologiddja máhttá åvdedit sámegielajt?
smn: Ep vuolgât seminaar stream peht ige toos pyevti uásálistiđ káidusohtâvuođâi peht.

source: Goas: Miessemánu 10.–11.b 2022
smn: Kuás: Vyesimáánu 10.–11. 2022

source: Dieđiheapmi : Áigemearri 08.04.22 https://response.questback.com/sametingetsverige/ld1hlny7hd
smn: Almottâttâm: Meriäigi 8.4.2022 https://response.questback.com/sametingetsverige/ld1hlny7hd

source: Bovdehus
smn: Ohjelm

source: Mijá tekno programma
smn: Lasetiäđuid adeleh:
